<?php
/**
 * Created by PhpStorm.
 * User: Георгий
 * Date: 15.07.2014
 * Time: 22:18
 */

return
    [
        'Name'             => 'Название',
        'Url'              => 'Адрес на сайте',
        'Info'             => 'Краткое описание',
        'Desc'             => 'Полное описание',
        'Logo'             => 'Логотип',
        'Found Year'       => 'Год основания',
        'Location'         => 'Штаб-квартира',
        'Peoples'          => 'Ключевые люди',
        'Site'             => 'Адрес сайта',
        'Rate Pos'         => 'Положительный рейтинг',
        'Rate Neg'         => 'Отрицательный рейтинг',
        'Voted Users'      => 'Проголосовавшие пользователи',
        'Create developer' => 'Добавить разработчика'
    ];