<?php
/**
 * Created by PhpStorm.
 * User: Георгий
 * Date: 15.07.2014
 * Time: 22:56
 */

return [
    'Create'           => 'Добавить',
    'Update'           => 'Обновить',
    'Game'             => 'Игра',
    'Developer'        => 'Разработчик',
    'Topic'            => 'Тема',
    'Url'              => 'URL',
    'Source'           => 'Источник',
    'Title'            => 'Заголовок',
    'Short Text'       => 'Краткий текст',
    'Add Text'         => 'Дополнительный текст',
    'Author'           => 'Автор',
    'Sticky'           => 'Закрепить',
    'Date'             => 'Дата',
    'Last Change Date' => 'Дата последнего изменения',
    'Pub'              => 'Опубликовать',
    'Addgames'         => 'Доп. игры',
    'News'             => 'Новости',
    'Games'            => 'Игры',
    'Publisher'        => 'Издатель',
    'Localizator'      => 'Издатель в РФ',
    'Release Date'     => 'Дата выхода',
    'Platforms'        => 'Платформы',
    'Genre'            => 'Жанры',
    'Logo'             => 'Лого',
    'Admin Title'      => 'Название в админке',
    'Tweettag'         => 'Тэг для твиттера',
    'Small Logo'       => 'Маленькое лого',
    'Desc'             => 'Описание',
    'News Desc'        => 'Описание для новостей',
    'Cat'              => 'Категория',
    'Announce'         => 'Анонс',
    'Text'             => 'Полный текст',
    'Parent Cat'       => 'Родительская категория',
    'Descr'            => 'Описание',
    'Content'          => 'Контекст страницы',
    'Developers'       => 'Разработчики',
    'Question'         => 'Вопрос',
    'Options'          => 'Варианты ответа',
    'Num Choices'      => 'Сколько можно выбрать вариантов?',
    'Multiple'         => 'Мультивариантный?',
    'Onoff'            => 'Активен?',
    'Start date'       => 'Дата начала',
    'Polls'            => 'Опросы',
    'Content'          => 'Контекст страницы',
];